<?php

return [
    'greeting' => 'Привет :name!',
    'regards' => 'С наилучшими пожеланиями,',
    'subject' => 'Сброс пароля',
    'line1' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
    'action' => 'Сбросить пароль',
    'warning' => 'Внимание: Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется. Если вы подозреваете подозрительную активность, пожалуйста, обезопасьте свою учетную запись или обратитесь в службу поддержки Ba-Yu.',
];
