<?php

return [
    'greeting' => 'नमस्ते: नाम!',
    'regards' => 'हार्दिक श्रद्धाञ्जली,',
    'subject' => 'आफ्नो पासवर्ड रिसेट गर्नुहोस्',
    'line1' => 'तपाईंले यो इमेल प्राप्त गर्दै हुनुहुन्छ किनभने हामीले तपाईंको खाताको लागि पासवर्ड रिसेट अनुरोध प्राप्त गरेका छौं।',
    'action' => 'पासवर्ड रिसेट गर्नुहोस्',
    'warning' => 'चेतावनी: यदि तपाईंले पासवर्ड रिसेट गर्न अनुरोध गर्नुभएको छैन भने, थप कार्य आवश्यक पर्दैन। यदि तपाईंलाई संदिग्ध गतिविधिमा शंका छ भने, कृपया आफ्नो खाता सुरक्षित गर्नुहोस् वा बा-यु समर्थनलाई सम्पर्क गर्नुहोस्।',
];
