<?php

return [
    'greeting' => 'မင်္ဂလာပါ : နာမည် !',
    'regards' => 'လေးစားစွာဖြင့်,',
    'subject' => 'သင့်စကားဝှက်ကို ပြန်လည်သတ်မှတ်ပါ။',
    'line1' => 'သင့်အကောင့်အတွက် စကားဝှက်ပြန်လည်သတ်မှတ်ရန် တောင်းဆိုချက်ကို ကျွန်ုပ်တို့လက်ခံရရှိသောကြောင့် ဤအီးမေးလ်ကို လက်ခံရရှိခြင်းဖြစ်သည်။',
    'action' => 'စကားဝှက်ကို ပြန်လည်သတ်မှတ်ပါ။',
    'warning' => 'သတိပေးချက်- စကားဝှက်ပြန်လည်သတ်မှတ်ရန် သင်တောင်းဆိုခြင်းမရှိပါက၊ နောက်ထပ်လုပ်ဆောင်စရာ မလိုအပ်ပါ။ သံသယဖြစ်ဖွယ်လုပ်ဆောင်ချက်ကို သင်သံသယရှိပါက သင့်အကောင့်ကို လုံခြုံအောင်ပြုလုပ်ပါ သို့မဟုတ် Ba-Yu Support သို့ ဆက်သွယ်ပါ။',
];
