<?php

return [
    'greeting' => 'হ্যালো: নাম!',
    'regards' => 'শুভেচ্ছা,',
    'subject' => 'আপনার পাসওয়ার্ড রিসেট করুন',
    'line1' => 'আপনি এই ইমেলটি পাচ্ছেন কারণ আমরা আপনার অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড পুনরায় সেট করার অনুরোধ পেয়েছি৷',
    'action' => 'পাসওয়ার্ড রিসেট করুন',
    'warning' => 'সতর্কতা: আপনি যদি পাসওয়ার্ড রিসেট করার অনুরোধ না করে থাকেন, তাহলে আর কোনো পদক্ষেপের প্রয়োজন নেই। আপনি যদি সন্দেহজনক কার্যকলাপ সন্দেহ করেন, অনুগ্রহ করে আপনার অ্যাকাউন্ট সুরক্ষিত করুন বা Ba-Yu সহায়তার সাথে যোগাযোগ করুন।',
];
