<?php

return [
    'greeting' => 'Привіт :name!',
    'regards' => 'З повагою,',
    'subject' => 'Скинути свій пароль',
    'line1' => 'Ви отримали цей електронний лист, оскільки ми отримали запит на зміну пароля для вашого облікового запису.',
    'action' => 'Скинути пароль',
    'warning' => 'Попередження: якщо ви не надсилали запит на скидання пароля, жодних додаткових дій не потрібно. Якщо ви підозрюєте підозрілу активність, захистіть свій обліковий запис або зверніться до служби підтримки Ba-Yu.',
];
